export default `---
title: 너에게난 나에게넌
artist: 자전거탄 풍경
key: G
capo: 0
bpm: 74
---

Chorus
[G][D][Em][Bm][C][G][Am][D]
너에게 난 | 해질 | 녘 노을처럼 |  | 한편의 아 | 름다운 | 추억이 되고 |

[G][D][Em][G][C][G][Am][D]
소중했던 | 우리 | 푸르던 날을 | 기억하며 | 우 | 후회 없이 | 그림처럼 | 남아주기를

Verse
[G][D][Em][Bm][C][G][Am][D]
나에게 넌 |  | 내 외롭던 지 | 난 시간을 | 환하게 비 | 춰주던 | 햇살이 되고 |

[G][D][Em][G][C][G][Am][D]
조그맣던 |  | 너의 하 | 얀 손 위에 | 빛나는 보 | 석처럼 | 영원의 약속 | 이 되어

Chorus
[G][D][Em][Bm][C][G][Am][D]
너에게 난 | 해질 | 녘 노을처럼 |  | 한편의 아 | 름다운 | 추억이 되고 |

[G][D][Em][G][C][G][Am][D]
소중했던 | 우리 | 푸르던 날을 | 기억하며 | 우 | 후회 없이 | 그림처럼 | 남아주기를

Interlude
[C][D][G][D][Em][Bm][C][G]
 |  |  |  |  |  |  |

Verse 2
[Am][D][G][D][Em][Bm][C][G]
 |  | 나에게 넌 |  | 초록의 슬 | 픈 노래로 | 내 작은 가 | 슴 속에

[Am][D][G][D][Em][G][C][G]
이렇게 남아 |  | 반짝이던 |  | 너의 예쁜 | 눈망울에 | 수많은 별 | 이 되어

Bridge
[Am][D]
영원토록 빛 | 나고 싶어

Chorus
[G][D][Em][Bm][C][G][Am][D]
너에게 난 | 해질 | 녘 노을처럼 |  | 한편의 아 | 름다운 | 추억이 되고 |

[G][D][Em][G][C][G][Am][D]
소중했던 | 우리 | 푸르던 날을 | 기억하며 | 우 | 후회 없이 | 그림처럼 | 남아주기를

[G][D][Em][Bm][C][G][Am][D]
너에게 난 | 해질 | 녘 노을처럼 |  | 한편의 아 | 름다운 | 추억이 되고 |

[G][D][Em][G][C][G][Am][D]
소중했던 | 우리 | 푸르던 날을 | 기억하며 | 우 | 후회 없이 | 그림처럼 | 남아주기를

Outro
[Am][C][D][G]
그림처럼 | 남아주기를 |  |
`;
